Repository: okidokimiki/workout-ios
Catalog: workout/Resources/*.lproj/Localizable.strings
Languages: ru

# tabBarMainSection.title
source: Main
ru: Главная

# plusButton.title
source: Add workout
ru: Добавить

# workoutTodayLabel.subtitle
source: Workout today
ru: Тренировка на сегодня

# noTrainingLabel.title
source: No training
ru: Тренировка отсутствует

# noTrainingLabel.subtitle
source: press the plus button
ru: нажмите на кнопку добавить

# weatherLabel.title
source: Sunny
ru: Солнечно

# weatherLabel.subtitle
source: Nice weather to work out outside
ru: Хорошая погода, чтобы позаниматься на улице

# newWorkoutLabel.title
source: New workout
ru: Новая тренировка

# startWorkoutLabel.title
source: Start Workout
ru: Старт тренировки

# tabBarStatisticsSection.title
source: Statistics
ru: Статистика

# tabBarProfileSection.title
source: Profile
ru: Профиль

# editingProfileLabel.title
source: Editing profile
ru: Изменение профиля

# blaBlaBla.title
source: One Two Three Four Five Six Seven Eight Nine Ten
ru: Раз Два Три Четыре Пять Шесть Семь Восемь Девять Десять
